
[MENU]
LANGUAGE=English
[FROM_CAMERA]
IP=192.168.0.2
IP_PORT=80
PROXY_IP=localhost
PROXY_IP_PORT=
PROXY_CHK=1
SSL_CHK=0
[FROM_SD_HDD]
IMAGE_FOLDER=
[DL_STATE]
LOAD_FOLDER=F:\高清像机闪光同步升级软件\DLViewer_HDCDownloader_Ver1.1.0\bin\JPEG_TD_20090426_0755_002
DL_H264=1
DL_JPEG=0
STATE=1
[TIME_DATE_DOWNLOAD]
START_TIME=2009/04/26/15/55
END_TIME=2009/04/26/15/56
SAVE_FOLDER=F:\高清像机闪光同步升级软件\DLViewer_HDCDownloader_Ver1.1.0\bin
VIEWER_COPY_CHK=0
[ALARM_DOWNLOAD]
SEARCH_TIME=0
SAVE_FOLDER=F:\高清像机闪光同步升级软件\DLViewer_HDCDownloader_Ver1.1.0\bin
VIEWER_COPY_CHK=1
